<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <title>Conditions d'utilisation</title>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
    </head>
    <body>
        <h1>
			Conditions G&eacute;n&eacute;rales d&#39;Utilisation</h1>
		<h2>
			Objet</h2>
		<p>
			Les pr&eacute;sentes Conditions G&eacute;n&eacute;rales ont pour objet de d&eacute;finir les modalit&eacute;s de mise &agrave; disposition des services du site CrowdHelping, ci-apr&egrave;s nomm&eacute; &laquo; le Service &raquo; et les conditions d&#39;utilisation du Service par l&#39;Utilisateur.<br />
			Toute souscription aux services propos&eacute;s par le site <em>crowdhelping</em> suppose l&#39;acceptation et le respect de l&#39;ensemble des termes des pr&eacute;sentes Conditions et leur acceptation inconditionnelle. Elles constituent donc un contrat entre le Service et l&#39;Utilisateur.<br />
			<br />
			Dans le cas o&ugrave; l&#39;Utilisateur ne souhaite pas accepter tout ou partie des pr&eacute;sentes conditions g&eacute;n&eacute;rales, il lui est demand&eacute; de renoncer &agrave; tout usage du Service.</p>
		<h2>
			Mentions l&eacute;gales</h2>
		<p>
			Le site CrowdHelping est &eacute;dit&eacute; par :<br />
			<span style="font-weight: bold;">Ensimag</span><br />
			BP 72<br />
			38402 Saint Martin d&#39;H&egrave;res CEDEX<br />
			Fax. 04 76 82 72 99<br />
			Fax. scolarit&eacute; : 04 76 82 72 45<br />
			<br />
			<strong>Institut polytechnique de Grenoble</strong><br />
			<span lang="en">(Grenoble Institute of Technology)</span><br />
			46 avenue F&eacute;lix Viallet<br />
			38031 Grenoble Cedex 1 - France<br />
			T&eacute;l.&nbsp;: +33 4 76 57 45 00 - Fax.&nbsp;: +33 4 76 57 45 01<br />
			<br />
			Le site CommentCaMarche.net est h&eacute;berg&eacute; par :<br />
			<br />
			<span style="font-weight: bold;">Ensimag</span><br />
			BP 72<br />
			38402 Saint Martin d&#39;H&egrave;res CEDEX<br />
			Fax. 04 76 82 72 99<br />
			Fax. scolarit&eacute; : 04 76 82 72 45</p>
		<h2>
			D&eacute;finitions</h2>
		<p>
			Utilisateur : L&#39;Utilisateur est toute personne qui utilise le Site de mani&egrave;re connect&eacute;e ou l&#39;un des services propos&eacute;s sur le Site.<br />
			Contenu Utilisateur : Le terme &laquo; Contenu Utilisateur &raquo; d&eacute;signe les donn&eacute;es transmises par l&#39;Utilisateur dans les diff&eacute;rentes rubriques du Site.<br />
			Identifiant : Le terme &laquo; Identifiant &raquo; recouvre les informations n&eacute;cessaires &agrave; l&#39;identification d&#39;un utilisateur sur le site pour acc&eacute;der aux zones r&eacute;serv&eacute;es aux membres.<br />
			Mot de passe : Le &laquo; Mot de passe &raquo; est une information confidentielle, dont l&#39;Utilisateur doit garder le secret, lui permettant, utilis&eacute; conjointement avec son Identifiant, de prouver l&#39;identit&eacute;.</p>
		<h2>
			Acc&egrave;s au service</h2>
		<p>
			Le Service est accessible gratuitement &agrave; tout Utilisateur disposant d&#39;un acc&egrave;s &agrave; internet. Tous les co&ucirc;ts aff&eacute;rents &agrave; l&#39;acc&egrave;s au Service, que ce soient les frais mat&eacute;riels, logiciels ou d&#39;acc&egrave;s &agrave; internet sont exclusivement &agrave; la charge de l&#39;utilisateur. Il est seul responsable du bon fonctionnement de son &eacute;quipement informatique ainsi que de son acc&egrave;s &agrave; internet.<br />
			<br />
			L&#39;Utilisateur est seul responsable du Contenu Utilisateur qu&#39;il met en ligne via le Service, ainsi que des textes et/ou opinions qu&#39;il formule. Il s&#39;engage notamment &agrave; ce que ces donn&eacute;es ne soient pas de nature &agrave; porter atteinte aux int&eacute;r&ecirc;ts l&eacute;gitimes de tiers quels qu&#39;ils soient.</p>
		<h2>
			Utilisation du service</h2>
		<p>
			L&#39;Utilisateur qui b&eacute;n&eacute;ficiera d&#39;un service pour lequel il se sera entendu avec un tiers s&#39;engage &agrave; fournir la r&eacute;mun&eacute;ration pour laquelle les deux parties s&#39;&eacute;taient mis d&#39;accord.</p>
		<p>
			L&#39;Utilisateur qui accepte d&#39;effectuer une t&acirc;che en accord avec le commanditaire s&#39;engage &agrave; fournir un travail satisfaisant et &agrave; atteindre les objectifs &eacute;ventuellement fix&eacute;s.</p>
		<h2>
			Donn&eacute;es personnelles</h2>
		<p>
			Dans une logique de respect de la vie priv&eacute;e de ses Utilisateurs, CrowdHelping s&#39;engage &agrave; ce que la collecte et le traitement des donn&eacute;es personnelles, effectu&eacute;s au sein du pr&eacute;sent site, soient effectu&eacute;s conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l&#39;informatique, aux fichiers et aux libert&eacute;s, dite Loi &quot;Informatique et Libert&eacute;s&quot; telle que modifi&eacute;e en 2004.<br />
			Conform&eacute;ment &agrave; l&#39;article 34 de la loi &quot;Informatique et Libert&eacute;s&quot;, CrowdHelping garantit &agrave; l&#39;Utilisateur un droit d&#39;opposition, d&#39;acc&egrave;s, de rectification et de suppression sur les donn&eacute;es personnelles le concernant.</p>
		<h2>
			Limites de responsabilit&eacute;</h2>
		<p>
			Le site CrowdHelping est un site de mise en contact de particuliers cherchant des tiers pour r&eacute;aliser une ou plusieurs t&acirc;ches en &eacute;change d&#39;une r&eacute;mun&eacute;ration.<br />
			<br />
			L&#39;acc&egrave;s &agrave; la majorit&eacute; du site CrowdHelping n&eacute;cessite l&#39;utilisation d&#39;un Identifiant et d&#39;un Mot de passe. Le Mot de passe, choisi par l&#39;utilisateur, est personnel et confidentiel. L&#39;utilisateur s&#39;engage &agrave; conserver secret son mot de passe et &agrave; ne pas le divulguer sous quelque forme que ce soit. L&#39;utilisation de son Identifiant et de son Mot de passe &agrave; travers internet se fait aux risques et p&eacute;rils de l&#39;Utilisateur. Il appartient &agrave; l&#39;Utilisateur de prendre toutes les dispositions n&eacute;cessaires permettant de prot&eacute;ger ses propres donn&eacute;es contre toute atteinte.<br />
			<br />
			CrowdHelping s&#39;engage n&eacute;anmoins &agrave; mettre en place tous les moyens n&eacute;cessaires pour garantir la s&eacute;curit&eacute; et la confidentialit&eacute; des donn&eacute;es transmises. L&#39;Utilisateur est inform&eacute; qu&#39;un ou plusieurs cookies, ne contenant aucune information personnelle, pourront &ecirc;tre plac&eacute;s sur son disque dur afin d&#39;assurer son identification.<br />
			<br />
			L&#39;Utilisateur admet conna&icirc;tre les limitations et contraintes propres au r&eacute;seau internet et, &agrave; ce titre, reconna&icirc;t notamment l&#39;impossibilit&eacute; d&#39;une garantie totale de la s&eacute;curisation des &eacute;changes de donn&eacute;es. CrowdHelping ne pourra pas &ecirc;tre tenue responsable des pr&eacute;judices d&eacute;coulant de la transmission de toute information, y compris de celle de son identifiant et/ou de son mot de passe, via le Service.<br />
			<br />
			CrowdHelping ne pourra en aucun cas, dans la limite du droit applicable, &ecirc;tre tenue responsable des dommages et/ou pr&eacute;judices, directs ou indirects, mat&eacute;riels ou immat&eacute;riels, ou de quelque nature que ce soit, r&eacute;sultant d&#39;une indisponibilit&eacute; du Service ou de toute Utilisation du Service. Le terme &laquo; Utilisation &raquo; doit &ecirc;tre entendu au sens large, c&#39;est-&agrave;-dire tout usage du site quel qu&#39;il soit, licite ou non.<br />
			<br />
			L&#39;Utilisateur s&#39;engage, d&#39;une mani&egrave;re g&eacute;n&eacute;rale, &agrave; respecter l&#39;ensemble de la r&eacute;glementation en vigueur en France.</p>
		<h2>
			Force majeure</h2>
		<p>
			La responsabilit&eacute; de CrowdHelping ne pourra &ecirc;tre engag&eacute;e en cas de force majeure ou de faits ind&eacute;pendants de sa volont&eacute;.</p>
		<h2>
			Evolution du pr&eacute;sent contrat</h2>
		<p>
			CrowdHelping se r&eacute;serve le droit de modifier les termes, conditions et mentions du pr&eacute;sent contrat &agrave; tout moment.<br />
			Il est ainsi conseill&eacute; &agrave; l&#39;Utilisateur de consulter r&eacute;guli&egrave;rement la derni&egrave;re version des Conditions d&#39;Utilisation disponible sur le site <em>crowdhelping</em></p>
		<h2>
			Dur&eacute;e et r&eacute;siliation</h2>
		<p>
			Le pr&eacute;sent contrat est conclu pour une dur&eacute;e ind&eacute;termin&eacute;e &agrave; compter de l&#39;Utilisation du Service par l&#39;Utilisateur.</p>
		<h2>
			Droit applicable et juridiction comp&eacute;tente</h2>
		<p>
			Les r&egrave;gles en mati&egrave;re de droit, applicables aux contenus et aux transmissions de donn&eacute;es sur et autour du site, sont d&eacute;termin&eacute;es par la loi fran&ccedil;aise. En cas de litige, n&#39;ayant pu faire l&#39;objet d&#39;un accord &agrave; l&#39;amiable, seuls les tribunaux fran&ccedil;ais du ressort de la cour d&#39;appel de Paris sont comp&eacute;tents.</p>
    </body>
</html>
